const manualData = [
  {
    "title": "物资需求和采购计划", // 一级标题
    "content": [
      {
        "subtitle": "下发采购批次计划通知", // 二级标题
        "content": `
          <p class='rich-p'>每年<b>11-12月份</b>省公司物资部根据国网总部的要求，编制陕电物资1号文，由省公司物资部下发陕电物资1号通知，各基建单位在接到发文后，根据陕电物资1号文规定的采购<b>招标批次计划、时间节点、计划编制要求、物资采购目录，</b>及时制定物资需求计划。</p>
          <div class="box">
            <p><b>Tips：采购目录</b></p>
            <p class='rich-p'>采购目录以主数据为基础，结合基建专业所需的物资及服务。按照公司“一级平台运行、两级招标服务”的管理要求，分级、分类编制。</p>
            <p class='rich-p'>采购目录实行动态调整、滚动修编，原则上按年度进行发布。每年第四季度启动编制下一年度集中采购目录，总部物资部会同项目管理部门，编制并发布一级集中采购目录，<b>各单位应在一级集中采购目录的基础上，按照一级集中采购目录的原则、范围及方式，编制省公司、直属单位二级集中采购目录，二级集中采购目录经本单位招投标领导小组审核后报总部物资部备案。</b></p>
            <p class='rich-p'>采购目录原则上根据项目性质，按物料大、中、小类进行编制，明确采购范围、采购方式、采购组织形式等内容。</p>
            <p class='rich-p'>公司采购实施模式主要为集中实施，符合授权条件的，可授权下一级单位实施。一级集中采购目录范围内的，由总部物资部按照“一事一授权”方式授权省公司、直属单位实施；二级集中采购目录范围内采购规模小或通用性差、不属于依法必须招标的物资及服务，可由各省公司、直属单位按照“固定授权”和“一事一授权”两种方式授权下一级单位实施。固定授权采购范围由省公司、直属单位按年度编制，并在二级集中采购目录中明确。</p>
          </div>
        `
      },
      {
        "subtitle": "准备编制需求计划需要的材料",
        "content": `
          <p class='rich-p'>基建管理部门在接到陕电物资1号通知后，负责及时组织有关部门学习研究陕电物资1号文，按照物资目标类别，根据有关部门的职责，经与有关部门认真沟通和协商，分解落实编制物资需求计划的任务，和需要前期准备资料：<b>可研核准、初设、土地征用协议、路径规划、财务综合计划等材料。</b></p>
        `
      },
      {
        "subtitle": "编制和申报物资需求计划",
        "content": `
          <p class='rich-p'>基建物资需求计划是指满足公司基建产生的物资需求，<b>主要包括预测需求计划、实际需求计划两类。</b></p>
          <p>一、预测需求计划编制和申报流程</p>
          <p class='rich-p'><b>预测需求计划</b>包括年度需求预测计划、协议库存需求预测计划、框架协议需求预测计划。</p>
          <p class='rich-p'><b>（1）年度需求预测计划</b></p>
          <p class='rich-p'>年度需求预测计划是根据年度综合计划和预算，结合历年实际物资及服务需求，进行科学预测，编制形成的全年物资及服务总需求。年度需求预测计划内容主要包括项目类型、需求单位、项目电压等级、物资分类、计量单位、需求数量、估算单价、需求时间以及拟安排采购的批次名称等信息。年度需求预测计划编制和申报流程如下：</p>
          <p class='rich-p'>①　总部物资部根据年度工作安排，下发开展年度需求预测计划编制工作的通知，明确工作任务，启动编制工作；</p>
          <p class='rich-p'>②　省公司物资部根据总部物资部工作要求，部署本单位年度需求预测计划编制工作；</p>
          <p class='rich-p'>③　省公司各部门、所属各单位依据年度综合计划、预算和项目进度，完成年度需求预测计划编制工作，并向省物资公司报送；</p>
          <p class='rich-p'>④　省物资公司汇总省公司各部门、所属各单位提报的年度需求预测计划，对数据的合理性、准确性、规范性进行审查，并开展需求预测和数据分析工作，形成省公司年度需求预测计划及统计报告，向省公司物资部提交；</p>
          <p class='rich-p'>⑤　省公司物资部组织发展部门、财务部门以及相关项目管理部门对年度需求预测计划进行审查，省物资公司依据审查意见进行完善，形成省公司年度需求预测计划；</p>
          <p class='rich-p'>⑥　省公司物资部按要求向总部物资部提交本单位年度需求预测计划；</p>
          <p class='rich-p'>⑦　总部物资部组织国网物资公司汇总各单位年度需求预测计划，开展统计分析工作，并根据公司历史需求数据和投资安排进行预测调整，形成公司年度需求预测统计报告，为年度工作安排提供决策参考依据。</p>
          <p class='rich-p'> <b>（2）协议库存需求预测计划</b></p>
          <p class='rich-p'>协议库存需求预测计划：是指依据采购目录中确定的采购组织形式、协议有效期和计划批次安排，结合年度综合计划、年度预算和历史采购信息等，运用预测模型对相应物资进行预测后形成的需求计划。协议库存需求预测计划编制与申报流程如下：</p>
          <p class='rich-p'>①　依据两级集中采购目录，省公司物资部组织开展协议库存需求预测分析，确定协议库存需求预测计划目录范围；</p>
          <p class='rich-p'>②　省公司物资部明确协议库存需求预测计划编制要求，并下发申报通知；</p>
          <p class='rich-p'>③　协议库存需求预测计划申报工作由省公司各专业管理部门牵头，按专业组织开展，统一汇总审核后向省物资公司提交；</p>
          <p class='rich-p'>④　省物资公司汇总后，根据前期协议库存执行情况，结合年度综合计划、预算和历史采购数据开展分析和预测工作，形成协议库存需求预测计划后报送至省公司物资部；</p>
          <p class='rich-p'>⑤　省公司物资部组织相关专业管理部门，审核协议库存需求预测计划的合理性，提出审查意见，修改完成后，由省物资公司统一在企业资源管理系统（以下简称“ERP系统”）中提报。</p>
          <p class='rich-p'><b>（3）框架协议需求预测计划</b></p> 
          <p class='rich-p'>框架协议需求预测计划：是指对单次需求金额小、需求频次高、具有同质性的物资及服务，依据年度综合计划、资金预算和历史采购信息等进行预测后形成的需求计划。框架协议需求预测计划编制与申报流程如下：</p> 
          <p class='rich-p'>①　依据两级集中采购目录，省公司物资部组织开展框架协议需求预测分析，确定框架协议需求预测计划目录范围；</p> 
          <p class='rich-p'>②　省公司物资部制定框架协议需求预测计划申报模板，下发关于框架协议需求预测计划申报的通知，明确编制要求；</p> 
          <p class='rich-p'>③　省公司各需求单位（部门）按照下发的框架协议需求预测计划模板编制需求信息，报省物资公司；</p> 
          <p class='rich-p'>④　省物资公司审核、汇总框架协议需求预测计划后，报省公司物资部；</p> 
          <p class='rich-p'>⑤　省公司物资部组织相关专业管理部门，审核框架协议需求预测计划的合理性，提出审查意见，修改完成后形成框架协议采购计划。</p> 
          <p><b>实际需求计划编制和申报流程</b></p> 
          <p class='rich-p'>实际需求计划是指依据两级集中采购目录、工程里程碑计划和生产经营活动需要，参照物资供应合理周期，结合技术、商务采购标准，提出物资及服务需求计划。 </p> 
          <div class="box">
            <p><b>Tips：满足以下条件的项目可做实际物资需求计划：</b></p> 
            <p>1）已取得可研批复，需要履行项目审批、核准手续的，应当取得项目审批、核准部门的批准或核准</p> 
            <p>2）项目已列入公司年度综合计划和预算，或列入公司年度预安排计划和预算</p> 
            <p>3）电网基建项目物资采购，需取得初步设计（预）评审意见；</p> 
            <p>4）电网基建项目服务采购，设计、监理服务需取得可研批复；施工服务应取得核准部门的批准或核准以及初步设计评审意见，如依据施工图工程量进行采购的，应提供施工设计评审意见；</p> 
            <p>5）如上述条件不完备，但因涉及电网安全、供电服务、公司发展等确需应急开展的项目，经公司相关决策程序后可以申报；</p> 
          </div>
          <p class='rich-p'>实际需求计划申报流程如下：</p> 
          <p class='rich-p'>①　总部、省公司物资部按照年度集中采购批次计划安排的时间节点，下发计划编制工作要求；</p> 
          <p class='rich-p'>②　县公司需求部门按要求编制实际需求计划并提报物资供应分中心，物资供应分中心在规定时限内完成实际需求计划汇总和平衡利库后，向地市公司物资部（物资供应中心）提报；</p> 
          <p class='rich-p'>③　地市公司需求部门按要求编制实际需求计划并提报物资部（物资供应中心），物资部（物资供应中心）在规定时限内汇总需求部门及县公司的实际需求计划，经平衡利库和预审工作后向省物资公司提报；</p> 
          <p class='rich-p'>④　省公司需求部门按要求编制实际需求计划并向省物资公司提报；</p> 
          <p class='rich-p'>⑤　省物资公司开展实际需求计划汇总、平衡利库，并按照省公司物资部要求开展审核工作；</p> 
          <p class='rich-p'>⑥　实际需求计划经审核修改、综合平衡、平衡利库后，属于应用协议库存、框架协议结果的，纳入相应协议、电商交易专区供应履约，其余不能应用协议库存、框架协议结果的需求纳入批次形成采购计划，省物资公司将采购计划、审查报告以及相关支撑性材料提交省公司物资部；</p> 
          <p class='rich-p'>⑦　属于“一级集中采购目录”范围内的：</p> 
          <p class='rich-p'>总部需求部门和省公司物资部严格按照一级集中采购目录范围，将采购计划及相关材料提交国网物资公司；</p> 
          <p class='rich-p'>国网物资公司按要求汇总、初审总部需求部门及各单位提交的采购计划，形成书面审查报告后提交至总部物资部；</p> 
          <p class='rich-p'>总部物资部组织开展采购计划集中审查工作，国网物资公司根据审查情况处理新增、修改、退回的计划，审定后的采购计划进入采购环节；</p> 
          <p class='rich-p'>对于需与前期配套保持一致等符合单一来源采购条件的或通用性差的采购计划，根据招标文件审查会意见实施采购；</p> 
          <p class='rich-p'>对于数量少、金额小等符合授权采购范围的采购计划，相关采购计划退回项目单位，通过ERP系统授权省公司实施。</p> 
          <p class='rich-p'>⑧　（八）属于“二级集中采购目录”范围内的：</p> 
          <p class='rich-p'>省公司物资部将通过审核的集中采购计划及相关材料提交总部物资部；</p> 
          <p class='rich-p'>总部物资部组织国网物资公司定期审核采购目录的执行情况；</p> 
          <p class='rich-p'>省公司物资部依据本单位制定的授权采购范围审核采购计划，符合授权条件的，通过ERP系统或书面形式授权下一级公司实施。</p>
        `
      },
      {
        "subtitle": "汇总和审查物资需求计划、平衡利库",
        "content": `
          <p class='rich-p'>各级物资公司（物资供应中心）负责组织开展需求计划收集汇总、整理分流和初审工作，需求计划经综合平衡、平衡利库后，属于应用协议库存、框架协议结果的需求计划，纳入相应协议、电商交易专区供应履约。其余不能应用协议库存、框架协议结果的需求计划纳入批次形成采购计划，省物资公司将采购计划、审查报告以及相关支撑性材料提交省公司物资部；
          物资需求采购计划审查内容包括采购计划的规范性、准确性和合规性，重点对项目核准情况、采购目录执行情况进行审查，严控应招未招和未核先招，严禁越级采购；审核计划申报范围、项目名称、电压等级、估算价格、交货方式、交货期、需求数量等是否准确；固化技术规范应用、未固化技术规范编制是否准确等方面。</p>
        `
      },
      {
        "subtitle": "上报物资采购计划及相关材料",
        "content": `
          <p class='rich-p'>采购计划是根据物资需求计划，结合仓储库存、未履约合同等资源，经综合平衡、平衡利库后所形成用于采购的计划。对于采购标准、采购模板、招标文件审查要点等涉及采购计划编制的工作要求，由总部物资部统一发布。</p>
          <p class='rich-p'>属于“一级集中采购目录”范围内的物资采购计划上报流程：</p>
          <p class='rich-p'>1）总部需求部门和省公司物资部严格按照一级集中采购目录范围，将采购计划及相关材料提交国网物资公司；</p>
          <p class='rich-p'>2）国网物资公司按要求汇总、初审总部需求部门及各单位提交的采购计划，形成书面审查报告后提交至总部物资部；</p>
          <p class='rich-p'>3）总部物资部组织开展采购计划集中审查工作，国网物资公司根据审查情况处理新增、修改、退回的计划，审定后的采购计划进入采购环节；</p>
          <p class='rich-p'>4）对于需与前期配套保持一致等符合单一来源采购条件的或通用性差的采购计划，根据招标文件审查会意见实施采购；</p>
          <p class='rich-p'>5）对于数量少、金额小等符合授权采购范围的采购计划，相关采购计划退回项目单位，通过ERP系统授权省公司实施。</p>
          <p class='rich-p'>属于“二级集中采购目录”范围内的采购计划上报流程：</p>
          <p class='rich-p'>1）省公司物资部将通过审核的集中采购计划及相关材料提交总部物资部；</p>
          <p class='rich-p'>2）总部物资部组织国网物资公司定期审核采购目录的执行情况</p>
          <p class='rich-p'>3）省公司物资部依据本单位制定的授权采购范围审核采购计划，符合授权条件的，通过ERP系统或书面形式授权下一级公司实施。</p>
          <div class="box">
            <p><b>Tips：采购计划提报时，填写ERP行信息注意事项：</b></p>
            <p><b>1）交货日期</b></p>
            <p class='rich-p'>根据各类物资服务的合理交货期和极限交货期，请各单位在申报采购计划时注意，<b>原则上一、二次变电设备类加铁塔类材料不得早于该批次定标时间后2个月，其他物资均不得早于该批次定标时间后1个月，杆塔类和导地线交货时间需要在定标时间后8个月内，</b>无法满足要求的，在预审报告文件中做出说明。</p>
            <p><b>2）需求数量</b></p>
            <p class='rich-p'>对于计量单位为台、套、个、片、付等，申报数量不能出现小数点后的位数。</p>
            <p><b>3）估算价格</b></p>
            <p class='rich-p'>计划价格需依据工程项目概算中所列设备的概算金额、市场同类物资价格及信息系统中设置的参考价格（ERP中的参考价格是以近期市场价格为数据基础，应用数学模型计算得出的一定时期内的价格参考依据信息）及每批计划提报通知中的近期中标价格，不要出现数量级错误。</p>
            <p><b>4）工程名称</b></p>
            <p class='rich-p'>各单位在计划预审阶段加强对工程名称的审查，对于工程名称为空、填写不规范、填写错误、工程编号对应不唯一的情况提前与相关部门进行沟通并修改，并体现在预审报告中。</p>
            <p><b>5）采购方式</b></p>
            <p class='rich-p'>项目单位和各市物资公司应加强对ERP行信息中的“采购方式”的审查力度，如有不规范填写的情况，及时进行修改。</p>
            <p><b>6）同配同价</b></p>
            <p class='rich-p'>对于功能需要配套的物资，各单位可以采用单一来源方式进行采购，但需要在 ERP“同配同价标识”处填写“X”。</p>
            <p class='rich-p'>注：如现有主数据无法满足工程项目物资实际需求，需提前申请新物料，禁止使用其物料替代。因申请新物料需要一定的审核周期，请各单位提前申请好 新物料，避免临近截止日时因物料未申请完成而影响计划提报。</p>
          </div>
          <p class='rich-p'></p>
          <p class='rich-p'></p>
          <p class='rich-p'><b></b></p>
          <p class='rich-p'><b></b></p>
        `
      },
      {
        "subtitle": "确定采购批次",
        "content": `
          <p class='rich-p'>采购批次是指在一定时期内，对采购时间相近、具有同质性、能形成规模的采购计划进行汇总归并，按照统一时间节点同步实施的各类采购计划的总称。</p>
          <p class='rich-p'>物资采购组织形式采取的是“班车+专车”，“班车”是指的批次采购，专车是指总部设立的“绿色通道”管理批次。</p>
          <p class='rich-p'><b>（1）“班车”批次</b></p>
          <p class='rich-p'>班车采购批次是指在一定时期内，对采购时间相近、具有同质性、能形成规模的采购计划进行汇总归并，按照统一时间节点同步实施的各类采购计划的总称。“总部直接组织实施”采购批次安排，由总部物资部依据公司综合计划和预算，考虑物资属性、专业特点、资源配置等因素统筹制定并按年度统一发布；“总部统一组织监控、省公司/直属单位具体实施”采购批次安排，由省公司、直属单位物资管理部门依据总部采购安排，结合实际需求确定。针对总部直管工程需求，满足综合计划、核准、可研批复等相应采购条件的，根据项目需求时间，与就近批次同步实施或安排专项批次实施采购。</p>
          <p class='rich-p'><b>（2）“专车”批次</b></p>
          <p class='rich-p'>总部按年度设立“绿色通道”管理批次，属于一级集中采购目录范围内，符合以下情形之一的，通过“绿色通道”批次申报，总部授权各单位实施：</p>
          <p class='rich-p'>①　因涉及国家利益、落实国家重大政策、政府要求、公司管理、项目计划调整等因素，如重大保电、优化营商环境、地方建设配套、增量配电、新能源等项目，现有批次安排无法满足项目进度要求的；</p>
          <p class='rich-p'>②　因供应商无法正常履约，合同终止后需重新采购，现有批次安排无法满足项目进度要求的。</p>
          <p class='rich-p'></p>
          <p class='rich-p'><b></b></p>
          <p class='rich-p'><b></b></p>
          <p class='rich-p'><b></b></p>
        `
      },
      {
        "subtitle": "审查批准物资采购计划",
        "content": `
          <p class='rich-p'>采购计划审查工作由总部、省、地市三级物资管理部门组织开展，总部及省物资公司、地市公司物资部（物资供应中心）具体实施，同级发展部门、财务部门、项目管理部门、专业管理部门和需求单位共同参加，审查依据按照法律法规、公司通用制度相关规定以及总部统一发布的采购计划审查要点执行。审查通过后统一纳入电子商务平台（以下简称“ECP系统”）实施采购。采购计划审查内容包括采购计划的规范性、准确性和合规性，审查依据法律法规、公司通用制度相关规定以及总部统一发布的采购计划审查要点执行，采购计划满足采购条件方可纳入采购。采购计划审查各部门审核具体内容如下：</p>
          <img class="rich-img" src='./img/table1.png' />
          <p class='rich-p'>采购计划审查阶段，对于以下情形导致采购计划不具备采购条件的，采取相应方式处理：</p>
          <p class='rich-p'>1）因采购计划编制错误、不在本批次采购范围的，退回需求单位修改后重新提报</p>
          <p class='rich-p'>2）因不具备招标条件、批次安排调整等原因不能实施采购的计划，延迟采购；</p>
          <p class='rich-p'>3）因ERP系统原因或需求单位申请撤销采购计划的，退回需求单位不予采购；</p>
          <p class='rich-p'>4）总部一级集中采购目录中的物资及服务，数量少、金额小的，经总部初审后，退回各单位实施；需与前期配套保持一致或通用性差的，根据审查会意见实施。</p>
          <div class="box">
            <p><b>Tips：采购失败后重新编制采购计划的注意事项</b></p>
            <p class='rich-p'>采购失败、需要重新采购的采购计划退后需求单位后，需求单位重新申报时，应充分考虑重新采购所需时间周期对进度的影响，对交货期或工期要求进行适当调整。需求单位还应当分析采购失败原因，如因参数规格、技术规范书、工期、估算金额等事项设置不当造成采购失败的，应当对相关事项进行合理的调整后重新申报</p> 
          
          </div>
        `
      }
    ]
  },
  {
    "title": "物资采购",
    "content": [
      {
        "subtitle": "依据和原则",
        "content": `
          <p class='rich-p'>基建物资需求计划是指满足公司基建产生的物资需求，<b>主要包括预测需求计划、实际需求计划两类。</b></p>
          <p class='rich-p'></p>
          <p class='rich-p'></p>
          <p class='rich-p'><b></b></p>
          <p class='rich-p'><b></b></p>
        `
      },
    ]
  }
]

module.exports = manualData